[General]
start=BioShock Remastered (Iniciando) - Brazilian-Warriors/TRIBO GAMER v.1.2
exit=BioShock Remastered (Fechando) - Brazilian-Warriors/TRIBO GAMER v.1.2
run=BioShock Remastered (Executando) - Brazilian-Warriors/TRIBO GAMER v.1.2
product=BioShock - Brazilian-Warriors/TRIBO GAMER v.1.2

